{
  "": 0,
  "": 1,
  "": 2,
  " ": 3,
  "!": 4,
  "(": 5,
  ")": 6,
  "0": 7,
  "1": 8,
  "2": 9,
  "3": 10,
  "4": 11,
  "5": 12,
  "6": 13,
  "7": 14,
  "8": 15,
  "9": 16,
  "،": 17,
  "؎": 18,
  "ؐ": 19,
  "ؒ": 20,
  "ؔ": 21,
  "؟": 22,
  "ء": 23,
  "آ": 24,
  "أ": 25,
  "ؤ": 26,
  "ئ": 27,
  "ا": 28,
  "ب": 29,
  "ت": 30,
  "ث": 31,
  "ج": 32,
  "ح": 33,
  "خ": 34,
  "د": 35,
  "ذ": 36,
  "ر": 37,
  "ز": 38,
  "س": 39,
  "ش": 40,
  "ص": 41,
  "ض": 42,
  "ط": 43,
  "ظ": 44,
  "ع": 45,
  "غ": 46,
  "ـ": 47,
  "ف": 48,
  "ق": 49,
  "ل": 50,
  "م": 51,
  "ن": 52,
  "ه": 53,
  "و": 54,
  "ً": 55,
  "َ": 56,
  "ُ": 57,
  "ِ": 58,
  "ّ": 59,
  "ْ": 60,
  "ٓ": 61,
  "ٖ": 62,
  "ٰ": 63,
  "ٴ": 64,
  "ٹ": 65,
  "پ": 66,
  "چ": 67,
  "ڈ": 68,
  "ڑ": 69,
  "ک": 70,
  "گ": 71,
  "ں": 72,
  "ھ": 73,
  "ہ": 74,
  "ۂ": 75,
  "ی": 76,
  "ے": 77,
  "ۓ": 78,
  "۔": 79,
  "۰": 80,
  "۲": 81,
  "۵": 82,
  "۶": 83,
  "۸": 84,
  "۹": 85,
  "یں": 86,
  "ان": 87,
  "نے": 88,
  "کی": 89,
  "اس": 90,
  "تھ": 91,
  "کر": 92,
  "ور": 93,
  "کے": 94,
  "میں": 95,
  "یا": 96,
  "ہو": 97,
  "سے": 98,
  "کہ": 99,
  "کو": 100,
  "اور": 101,
  "کا": 102,
  "وں": 103,
  "یک": 104,
  "ار": 105,
  "ا۔": 106,
  "ے۔": 107,
  "ھی": 108,
  "ہیں": 109,
  "ات": 110,
  "وہ": 111,
  "ئی": 112,
  "ال": 113,
  "تو": 114,
  "لی": 115,
  "بھی": 116,
  "پر": 117,
  "کھ": 118,
  "ہی": 119,
  "ام": 120,
  "دی": 121,
  "چھ": 122,
  "اپ": 123,
  "ایک": 124,
  "یہ": 125,
  "ئے": 126,
  "تا": 127,
  "ھر": 128,
  "تے": 129,
  "نا": 130,
  "ہے": 131,
  "یر": 132,
  "دو": 133,
  "اب": 134,
  "نہیں": 135,
  "لا": 136,
  "ہا": 137,
  "ہے۔": 138,
  "لے": 139,
  "تم": 140,
  "تھی": 141,
  "اد": 142,
  "تی": 143,
  "نی": 144,
  "بی": 145,
  "جھ": 146,
  "اہ": 147,
  "بہ": 148,
  "تھا۔": 149,
  "گر": 150,
  "سا": 151,
  "رو": 152,
  "لگ": 153,
  "سی": 154,
  "جا": 155,
  "ٹھ": 156,
  "ری": 157,
  "دیک": 158,
  "خو": 159,
  "یا۔": 160,
  "تھا": 161,
  "ہم": 162,
  "دیکھ": 163,
  "لو": 164,
  "جو": 165,
  "سو": 166,
  "بہت": 167,
  "نہ": 168,
  "بڑ": 169,
  "بو": 170,
  "اں": 171,
  "مجھ": 172,
  "اپنے": 173,
  "ہوں": 174,
  "بات": 175,
  "را": 176,
  "بھ": 177,
  "می": 178,
  "کیا": 179,
  "انے": 180,
  "ند": 181,
  "پہ": 182,
  "پڑ": 183,
  "پی": 184,
  "طر": 185,
  "میر": 186,
  "اسے": 187,
  "بچ": 188,
  "گی": 189,
  "ہیں۔": 190,
  "ارے": 191,
  "انی": 192,
  "در": 193,
  "گھر": 194,
  "پھر": 195,
  "شہ": 196,
  "مل": 197,
  "یں۔": 198,
  "تھے۔": 199,
  "اری": 200,
  "رہ": 201,
  "آپ": 202,
  "تھی۔": 203,
  "اح": 204,
  "ھو": 205,
  "سر": 206,
  "گئی": 207,
  "سب": 208,
  "گیا": 209,
  "وٹ": 210,
  "سن": 211,
  "یاں": 212,
  "لیے": 213,
  "گا": 214,
  "جی": 215,
  "کل": 216,
  "جان": 217,
  "باد": 218,
  "جب": 219,
  "رہا": 220,
  "اپنی": 221,
  "وال": 222,
  "شاہ": 223,
  "ئے۔": 224,
  "کچھ": 225,
  "جات": 226,
  "دن": 227,
  "کہا۔": 228,
  "ائی": 229,
  "خوش": 230,
  "ای": 231,
  "از": 232,
  "ساتھ": 233,
  "مجھے": 234,
  "مگر": 235,
  "ہوئے": 236,
  "بادشاہ": 237,
  "گیا۔": 238,
  "کوئی": 239,
  "ڑی": 240,
  "لوگ": 241,
  "چی": 242,
  "نگ": 243,
  "چا": 244,
  "کام": 245,
  "شہز": 246,
  "ہوا": 247,
  "ادی": 248,
  "وق": 249
}